[
  {
    "title": "얍삽한 새끼 Sam Altman (@sama) Tonight, we reached an agreement with the Department of 전쟁 to deploy our models in their clas",
    "summary": "얍삽한 새끼 Sam Altman (@sama) Tonight, we reached an agreement with the Department of 전쟁 to deploy our models in their classified network. In all of our interactions, the DoW displayed a deep respect f...",
    "source": "GONOGO_Korea",
    "url": "https://x.com/GONOGO_Korea/status/2027597206140948954#m",
    "category": "지정학",
    "timestamp": "2026-02-28T13:46:05.636888+09:00"
  },
  {
    "title": "🚨 ANTHROPIC CEO 전쟁NS: HALF OF JUNIOR WHITE-COLLAR 고용 COULD DISAPPEAR Dario Amodei, CEO of Anthropic, says up to 50% o",
    "summary": "🚨 ANTHROPIC CEO 전쟁NS: HALF OF JUNIOR WHITE-COLLAR 고용 COULD DISAPPEAR Dario Amodei, CEO of Anthropic, says up to 50% of entry-level roles in law, finance, and consulting may vanish within 1–5 years....",
    "source": "hiwhaledegen",
    "url": "https://x.com/hiwhaledegen/status/2027598702005932162#m",
    "category": "경제",
    "timestamp": "2026-02-28T13:46:05.636888+09:00"
  },
  {
    "title": "AI자동매매 하시는 분들 참고 논문이 또 나왔네요 이번에는 금융 논문입니다 Generative AI for 주식 Selection 앞으로의 퀀트 시스템은 '누가 기존 지표를 잘 조합하는가'의 싸움이 되겠네요 링",
    "summary": "AI자동매매 하시는 분들 참고 논문이 또 나왔네요 이번에는 금융 논문입니다 Generative AI for 주식 Selection 앞으로의 퀀트 시스템은 '누가 기존 지표를 잘 조합하는가'의 싸움이 되겠네요 링크는 댓글에 로그 Logue (@AlexZio00) AI자동 매매 하시는 분들 필독 논문이 오늘 발표되었습니다 To전쟁d Expert Inves...",
    "source": "Future__Walker",
    "url": "https://x.com/AlexZio00/status/2027580693497450892#m",
    "category": "경제",
    "timestamp": "2026-02-28T13:46:05.636888+09:00"
  },
  {
    "title": "블루 아울은 느그집 부엉이가 블루 아울이고 이 십새기야 어서 시발 2달째 소설 쳐 쓰고 있어 시발 존마난 올빼미 새기가 레버리지 쓰면 뒤지는거야 당연한거지 모 시발 노벨경제학상 도전하세요? 조까튼 새기야 부엉이 타령",
    "summary": "블루 아울은 느그집 부엉이가 블루 아울이고 이 십새기야 어서 시발 2달째 소설 쳐 쓰고 있어 시발 존마난 올빼미 새기가 레버리지 쓰면 뒤지는거야 당연한거지 모 시발 노벨경제학상 도전하세요? 조까튼 새기야 부엉이 타령할거면 닌 AI쓰지 말던가 시밸럼아",
    "source": "GONOGO_Korea",
    "url": "https://x.com/GONOGO_Korea/status/2027580832580571335#m",
    "category": "경제",
    "timestamp": "2026-02-28T13:46:05.636888+09:00"
  },
  {
    "title": "많은 사람들이 주식과 도박을 같다고 생각한다. 근거가 없는 말은 아니다. 단기 트레이딩은 실제로 도박에 가깝다. 내일 주가가 오를지 내릴지 아무도 모른다. 근데 장기 투자는 다르다. 도박은 시간이 길어질수록 잃을 확",
    "summary": "많은 사람들이 주식과 도박을 같다고 생각한다. 근거가 없는 말은 아니다. 단기 트레이딩은 실제로 도박에 가깝다. 내일 주가가 오를지 내릴지 아무도 모른다. 근데 장기 투자는 다르다. 도박은 시간이 길어질수록 잃을 확률이 높아진다. 카지노가 항상 이기는 이유다. 주식은 반대다. 시간이 길어질수록 이길 확률이 높아진다. S&P500 기준으로 보유 기간이 ...",
    "source": "Future__Walker",
    "url": "https://x.com/darkjangbbi/status/2027566088150782112#m",
    "category": "경제",
    "timestamp": "2026-02-28T13:46:05.636888+09:00"
  },
  {
    "title": "역시 트럼프 이번 대법원 위헌 결정으로 그동안 미국을 삥뜯어 왔던 국가나 기업들에게 수백억 달러가 지급될 것이라는 우려를 하고 있음 마지막으로는 재심은 가능한가를 묻고 있음 트럼프의 관세에 대한 입장 1. 관세는 해",
    "summary": "역시 트럼프 이번 대법원 위헌 결정으로 그동안 미국을 삥뜯어 왔던 국가나 기업들에게 수백억 달러가 지급될 것이라는 우려를 하고 있음 마지막으로는 재심은 가능한가를 묻고 있음 트럼프의 관세에 대한 입장 1. 관세는 해외 기업이 낸다. 2. 관세 위헌은 해외 기업에게는 횡재다. 이토록 일관적인 분도 보기 힘들 듯 ^^",
    "source": "yang_youngbin",
    "url": "https://x.com/yang_youngbin/status/2027558081992004050#m",
    "category": "경제",
    "timestamp": "2026-02-28T13:46:05.636888+09:00"
  },
  {
    "title": "#BREAKING: OpenAI reaches deal with the Pentagon to deploy its AI after 트럼프 bans “woke” Anthropic for refusing to give",
    "summary": "#BREAKING: OpenAI reaches deal with the Pentagon to deploy its AI after 트럼프 bans “woke” Anthropic for refusing to give up guidelines.",
    "source": "InsiderWire",
    "url": "https://x.com/InsiderWire/status/2027588169160438004#m",
    "category": "트럼프",
    "timestamp": "2026-02-28T13:46:05.636888+09:00"
  },
  {
    "title": "동의합니다. 근데 이제 분산과 분할을 곁들인.... 은!!!! 크립토천재(암호화폐 gen) (@tiznls) 제인스트릿 잘못아니다 사모펀드 위기정도 아니다 코인이 지금 최적투자처다 주류와 다른 의견내는게 인기끌긴",
    "summary": "동의합니다. 근데 이제 분산과 분할을 곁들인.... 은!!!! 크립토천재(암호화폐 gen) (@tiznls) 제인스트릿 잘못아니다 사모펀드 위기정도 아니다 코인이 지금 최적투자처다 주류와 다른 의견내는게 인기끌긴 쉽지않지만 제 뷰는 완고합니다 — https://nitter.privacyredirect.com/tiznls/status/2027577108...",
    "source": "Future__Walker",
    "url": "https://x.com/Future__Walker/status/2027601080474079440#m",
    "category": "암호화폐",
    "timestamp": "2026-02-28T13:46:05.636888+09:00"
  },
  {
    "title": "잘 알지고 못하는, 어디 방구석 코인 전문가에게 코인을 배워서.. 이상하게 가스라이팅 당하지 마시고.. 크립토 전문 매체 및 리서치 기관, The Block의 사장인 Larry Cermak 와 가상자산 마켓 메이킹 ",
    "summary": "잘 알지고 못하는, 어디 방구석 코인 전문가에게 코인을 배워서.. 이상하게 가스라이팅 당하지 마시고.. 크립토 전문 매체 및 리서치 기관, The Block의 사장인 Larry Cermak 와 가상자산 마켓 메이킹 업체, Wintermute 리서치 총괄인 Igor Igamberdiev가 쓴 크립토 기본 지식/ 상식 글을 통해서 제대로 코인을 배워 보시...",
    "source": "ralralbral",
    "url": "https://x.com/gorochi0315/status/2027558131065352347#m",
    "category": "암호화폐",
    "timestamp": "2026-02-28T13:46:05.636888+09:00"
  }
]